#+TITLE: BGU 
#+TODO: TODO(t) BGU(b) | SUBMITTED(s) K_TRACK(k) PAUSED(p) DONE(d) 
#+CATEGORY: work
#+TAGS:  first(f) read_only(r) 
#+STARTUP: overview  inlineimages eval: (org-columns)
#+PRIORITIES: A
#+OPTIONS: toc:nil 

* Students
** maayan
*** Phd topics
**** overall topic association between PM and cardio vascular diseases and risk factos
***** DM and air pollution
***** outcomes MI,IHD,CVA (cardio cerrebro vascular attach-head)
***** dislipedemia (blood lipids)
***** hypertension 

*** meetings 
**** maayan meeting [2015-05-12 Tue] 
****** case crossover
 whats the N?
 simplest way is to take first admission
 if N is small lets see in litrature how other people dealt with this
****** the Stat zone file
what are these variables
HOUSEHOLDS	ownership of houses
AVERAGE_HH	
ASIRON1_3	% of population in eshkol 1-3
ASIRON7_10	% of population in eshkol 7-10
DIROG	 method of ranking SES
MADD_SOC	alternative method to rank SES
INCOME	mean income 
ZOBJECT	Zone Number
 ESHKOL_NUM	eshol rank from 1-10 (or 1-20 for moatzot)
** meytar 
*** post doc projects 
in R- gbm analylis- check model with only highest variables.
1.ratio
2.france PM
3.cooperation with Austrailia
4.data fusion
5.composition
** omer
*** TODO put inventory stickers on devices
** alex stien
facult may pay 10 manot, need to tell her to apply for that milga
** Lara
*** TODO see about working while getting a scholarship
*** TODO [#A] buy PC oron
* Office/Budgets
  :PROPERTIES:
  :ID:       248dff94-3c3f-4b05-b9d3-4c25addf746b
  :END:
** budgeting students "manot"
in 2014 1 "mana" is 514 NIS
for a post-doc the $$ is between 4-20
** Trips Abroad info
*** Eshel 
for days you don't ask for hotel 
the per day is $123
for days with hotel 
the sum is $74
** Budget
*** running budgets 
| name      |   Number |
|-----------+----------|
| CIG       | 87361211 |
| sal klita | 87347711 |
| Haifa     | 87448011 |
|           |          |

  
*** budget glossary
department sections starts with '5'
grant money sections starts with '3'
other research sections starts with '8'
to see how much is left you need to check in "מחקרים"
*** Move budget that is unused
check how to move unused budget to department/faculty to pay for other students ans somehow get the money back
*** budgeting students "manot"
 in 2014 1 "mana" is 514 NIS
 for a post-doc the $$ is between 4-20

** Office Hardware info
*** IP
Beast IP: 132.72.155.204
NAS BGU:
132.72.154.204 (main)
132.72.152.204
*** Phone
*** bgu wifi network
use id BGU-USERS\ikloog  
** salary bonuses 
*** הקדשת זמן
בחירת שנה סמסטר לדיווח הקדשת זמן
	
@you need to mark "הקדשתי"@

you get the bonus in salary for hakdashat zman in Nov/Feb/May/Augment
*** "criterionim"
you get the bonus in salary for this in Oct/Janurary/April/July

*** TODO check salary saving bonus we should get
1.25 ח ס 
חסכון במקום 300,000 עברית
* TD
** TODO check if we need to pay harel or healthy life insurance (see docs) and if we payed them already
** TODO make sense of all kopot gemel
   :PROPERTIES:
   :ID:       6c1e9592-8c50-41e4-b187-c42884527820
   :END:
** Build Lab website
:PROPERTIES:
:ID:       08d89d98-7330-4d4e-894f-3792bd24a115
:END:
*** TODO look at English website again
-talk to shiran English site and my access
-also explore editing the site
** TODO [#A] Fill in for money return for haifa meetings (sept and feb meetings)
https://mail.google.com/mail/u/0/#starred/14f5216c554dddc1

https://mail.google.com/mail/u/0/#starred/14f4c74a30e279d0


** TODO rahcel- ask about lab services like tal, how do I open this
** TODO check bank account if I got back money for haifa GEO society conference
** TODO close all budget 01.03.2016
   DEADLINE: <2016-02-28 Sun>
** TODO file in Eshel for NYC mexico trip
 <2015-10-07 Wed 16:23>
** TODO  check bgu return for rest of italy- talk to miriam ben gal
 <2015-10-08 Thu 09:36>
* GIT program
** structure 
Below are tables for both the new BA and MA GIT programs as we discussed I our previous meeting
*** BA
| course                                          | nakaz |
|-------------------------------------------------+-------|
| introduction to GIS                             |     3 |
| GIS Lab                                         |     3 |
| 3d  GIS                                         |     3 |
| Qgis                                            |     3 |
| image proccesing                                |     3 |
| Radar (Macam)                                   |     3 |
| arnon karnieli- introduction  to remote sensing |     3 |
| virtual geography                               |     3 |

*** MA
| course                                      | nakaz |
|---------------------------------------------+-------|
| spatial editing (gis for planners)          |     3 |
| geostatistics                               |     3 |
| python                                      |     3 |
| gis modeling                                |     3 |
| sql                                         |     2 |
| hyperspectral                               |     3 |
| avinoam's course                            |     2 |
| JavaScript/other progranning course (R etc) |     3 |

** MA publishing award
- every MA student that will submit to a international journal will get 1750 NIS (within the 2 offical MA years)
- among students that got the paper published within the 2 years there will be a comitee which will award the best paper another 1750 NIS
* Travel 
*** italy trip
**** budget

 | name   | expense |   total |
 | Eshel  | 74*8    |     592 |
 | Flight |         |  396.56 |
 | Hotel  |         |  679.45 |
 | travel |         |     180 |
 | total  |         | 1848.01 |
 |        |         |         |
 #+TBLFM: @6$3=vsum(@2..@5)



*** portugal trip
**** budget
 dates:  24.9- 30.9
 | name         | expense |  total |
 | Eshel        | 74*7    |    518 |
 | Flight       |         |    895 |
 | Hotel        |         | 573.99 |
 | travel       |         |    180 |
 | Registration |         |    573 |
 | total        |         |   2740 |
 |--------------+---------+--------|
 | in NIS       |         |  10332 |
 |              |         |        |
*** NYC-Mexico 2015
**** TODO check delta miles to frequent flyer
**** Expenses
 dates of travel:  15.9- 25.9

 | name                    |          local total | USD total (currency as of 9/27) |
 |-------------------------+----------------------+---------------------------------|
 | Israel                  |         1 NIS=  3.96 |                                 |
 |-------------------------+----------------------+---------------------------------|
 | Taxi Lehavim to Airport |                  400 |                           101.5 |
 | Fuel costs back         |                  170 |                           42.95 |
 |-------------------------+----------------------+---------------------------------|
 | NYC                     |                      |                                 |
 |-------------------------+----------------------+---------------------------------|
 |-------------------------+----------------------+---------------------------------|
 | food steam house        |                36.31 |                           36.31 |
 | Taxi JFK- Manhatan      |                64.14 |                           64.14 |
 | la pain quotditian      |                29.56 |                           29.56 |
 | absolute bagles         |                20.08 |                           20.08 |
 | 2nd ave deli            |                30.65 |                           30.65 |
 | Taxi nyc-jfk            |                64.42 |                           64.42 |
 | The bao                 |                43.33 |                           43.33 |
 | NYC metro               |                    7 |                               7 |
 | nyc metro               |                    5 |                               5 |
 | nyc metro               |                  5.4 |                             5.4 |
 | nyc metro               |                   10 |                              10 |
 | russ and daughters      |                21.16 |                           21.16 |
 | black bagel             |                 7.36 |                            7.36 |
 | rail                    |                 9.50 |                            9.50 |
 | shake shack jfk         |                13.45 |                           13.45 |
 | breakfast               |                    4 |                               4 |
 | JFK dinner              |                28.13 |                           28.13 |
 | JFK lunch               |                 5.55 |                            5.55 |
 |-------------------------+----------------------+---------------------------------|
 |-------------------------+----------------------+---------------------------------|
 | Mexico                  | $1 USD= 16.97  pesos |                                 |
 |-------------------------+----------------------+---------------------------------|
 |-------------------------+----------------------+---------------------------------|
 | Hotel las quintas       |                 3229 |                          194.19 |
 | hotel mexico city       |                 1820 |                          106.69 |
 | FOREIGN TRANSACTION FEE |                      |                            7.13 |
 | Airline charge          |                  236 |                           14.19 |
 | cafe azul               |               602.50 |                           35.50 |
 | rest bonito             |               730.25 |                           43.92 |
 | maison kayser           |               396.00 |                           23.21 |
 |                         |                      |                                 |
 |-------------------------+----------------------+---------------------------------|
 | in USD                  |                      |                          974.32 |
 |                         |                      |                                 |
 #+TBLFM: @33$3=vsum(@3..@32)
*** ISEE 2015 Holland trip
**** budget
 dates:  30.10 -- 4.11
 | name         | expense | total |
 | Eshel        | 74*6    |   444 |
 | Flight       | 426     |   426 |
 | Hotel        |         |   600 |
 | travel       |         |   120 |
 | Registration |         |   134 |
 | total        |         |       |
 |--------------+---------+-------|
 | in $$        |         |  1724 |
 |              |         |       |


** Tenure proccess
**** letter of recommendations from non related people 
 dani felsinstien
 mike brauer?
 francesco forrasteri
 Tom Bellander?
 francesca dommenichi
 doug dockery
**** what is considered a student?
 The function of each author of an article should be indicated by means of the addition of a letter in superscript (or in parentheses) after the name, as follows: Principal Investigator PI, student S, post-doctoral fellow PD, co-researcher C, technician/laboratory assistant T. More than one author may serve in a particular category, including Principal Investigator in multi-disciplinary works.
* meetings
** Eran wagner layer [2015-07-23 Thu] 
*** prepare Czech documents
passports of everyone including rami for nohar, dad.
wedding documents original for all kids and dad 
divorce letter nohar
Look at makor for birth cirtificates
find when saba came to israel first, did he return to Czech  after the war
*** biggie and georg 
find out address in Czech republic (town, street etc)
when did he leave Czech and came to israel
date and place of birth of max and clara (parents), siblings
the same for tzipora date and place of birth, sibling
*** commison agreement
    :PROPERTIES:
    :ID:       0fe44999-7889-4650-a5b1-10720cbc5380
    :END:
8000 NIS per person on availability
25% plus VAT on the restoring property




* mount sinai
  :PROPERTIES:
  :ID:       479df69d-ee92-42bb-aa2d-1f85bec40d70
  :END:
** bob job talk
*** start
-thanks so much for the opportunity to visit MS.
-ill start by saying that academically there is no dilemma- amazing team, on par with anywhere globally- you did an amazing job assembling the team
-there is no clear cut decision still due job security and family issues to discuss
**** soft money model
currently have a hard money position so not familiar with such soft mondey model
in my field (env. exposure/spatial analysis) the grant money is much smaller, and opportunites are fewer. ₆In example₆ as we discussed NIEHS wont fund exposure modeling
what happens if in a specific year you don't have enough grants?
is there a grace period on the first few years?
- 3-5 years to reach 65%
- 65% of salary
- teaching brings 10-15 percent
- find hwork for michael, cant fire you.
- tenure- have to pay 55,000,
**** Im in the middle of tenure process
expect to get tenure close to the summer.
if we wait with this a year or two would that be better ( DON'T ASK THIS!---- feel bobs reaction about would it be possible to come with tenure)
in general whats the time frame for the hire?
maybe a sabatical as a bridge??
**** green card
whats the procedure, how fast can the green card process start?
**** academic duties 
- 150   
time to tenure and then:
-- what are you judged on: how many papers per year,where published, how many grants etc
- academic freedom- what am I expected to research, is there guidelines
- what are the department requirements?
- current collaboartions in israel and europe? what happens to that 
**** salary
whats the normal salary
benefits- yearly travel money, equipment benefits
pension when starting at age 40
**** teaching
does teaching cover some of the soft money?
**** laboratory 
-startup packages
